
/* Class = "IBUILabel"; text = "From a Firefox Sync-connected computer, go to Sync options and select \"Add a device.\""; ObjectID = "10"; */
"10.text" = "จากคอมพิวเตอร์ที่เชื่อมต่อไว้กับ Sync แล้ว เข้าไปยังตัวเลือกของ Sync และเลือก \"เพิ่มอุปกรณ์\"";

/* Class = "IBUINavigationItem"; title = "Connect to Sync"; ObjectID = "12"; */
"12.title" = "เชื่อมต่อไปยัง Sync แล้ว";

/* Class = "IBUIButton"; normalTitle = "I am not near my Computer"; ObjectID = "22"; */
"22.normalTitle" = "ฉันไม่ได้อยู่ใกล้คอมพิวเตอร์ของฉัน";
